[Pwn_Tallboy_Wood DisTweaks_TallboyNPCPawn]
m_BusyText="このキャラクターはビジー状態です"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Tallboy_Wood:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="トールボーイ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Tallboy_Wood_SearchLight DisTweaks_TallboyNPCPawn]
m_BusyText="このキャラクターはビジー状態です"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Tallboy_Wood_SearchLight:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="トールボーイ"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

